<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>


<style>
	.write-area{
      width: 60%;
      margin:0 auto;
   }
   
   .writeTitle{
      min-height : 800px;
      height:auto;
      padding: 45px 45px 45px;;
      border: 1px solid #efcac3;
      border-radius: 6px;
      background-color : #fffefd;
   }
   
   .write_title{
      position: relative;
      margin-bottom:20px;
      padding-bottom:20px;
      border-bottom: 1px solid gray;
    
   }
   
   .write_main{
      margin-top:10px;
      width:100;
      overflow-x:auto;
      padding: 15px 15px 15px;
   }
   
   #buttonMenu {
   float: right;
   }
   
   .button {
      background-color: #fd7d73;
      border: none;
      color: #f5ebe3;
      padding: 10px 20px;
      margin: 10px 0px;
      text-align: center;
      text-decoration: none;
      display: inline-block;
      border-radius: 12px;
      transition-duration: 0.4s;
      font-size: 13px;
      width: 70px;
      text-align: center;
   }
   .write_info{
    margin-top:15px;
   }
   
   .button:hover {
      color: #0e595f;
   }
   
   #ii {max-width:50%; height:auto;display:inline;}
   #ff:hover {color:#fd7d73;}
   
	h1{
	 text-align:center;
	
   }
   h2{
   	font-size:1.4em;
   	line-height:1.4em;
   }
   p{
 
   	display: block;
    margin-block-start: 1em;
    margin-block-end: 1em;
    margin-inline-start: 0px;
    margin-inline-end: 0px;
   }
</style>


<div class="write-area">


	<div class="writeTitle">
		<div class="write_header">
			<div class="write_title">

				<h1>개인정보취급방침</h1>
				<br />
				<hr>
				<br/>
				<div class="write_info">
			<h2>1.총칙</h2>
<p>1) PlanD은 회원 개개인의 사생활을 적극적이고 효과적으로 보호하며, "정보통신망 이용 촉진 등에 관한 법률" 상의 개인정보보호 규정 및 정보통신부가 제정한 "개인정보취급방침"을 준수하고자 개인정보보호를 위한 정책을 만들어 실천하고 있습니다.</p>

<p>2) PlanD은 개인정보취급방침을 바탕으로 PlanD에서 운영하는 홈페이지 및 동 사이트의 기본 DB를 공유하는 모든 사이트와 PlanD이 운영하는 온라인미팅사이트, 웨딩페어사이트 등을 초기 화면에 공개함으로써 회원들께서 언제나 용이하게보실 수 있도록 조치하고 있으며 개인정보취급방침의 지속적인 개선을 위하여 개인 정보 취급방침을 개정하는데 필요한 절차를 정하고 있습니다. 그리고 개인정보취급방침을 개정하는 경우 개정된 사항을 회원들께서 쉽게 알아볼 수 있도록 하고 있습니다.</p>

<p>3) 개인정보 및 사생활 보호정책은 새로운 서비스가 개선되거나 첨가될 경우나 새로운 비지니스가 전개될 경우에 변경될 수 있으니, 회원들께서는 수시로 본 페이지를 통하여확인하여 주시길 바랍니다.</p>

<p>4) PlanD은 개인정보취급방침을 홈페이지 첫 화면에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</p>

<h2>2. 개인정보 수집에 대한 동의</h2>
<p>1) PlanD이 수집하는 개인정보 항목은 다음과 같습니다.</p>

<p>[기본정보] 성명, 주민등록번호, 아이디, 패스워드, 전화번호 , 휴대폰 번호, 이메일, 이메일 수신 거부, 결혼경력유무, 솔로커플여부, 주소, 학력, 학교명, 직업종류, 직장명, 결혼 예정일 등 기타 각 사이트별 추가정보는 상황에 따라 추가 및 변경될 수 있습니다.</p>
<p>2) 회원님께서 입력하신 개인정보는 다음과 같은 목적을 위해 사용됩니다.</p>

<p>1. 서비스 제공을 위한 계약의 성립 (본인 식별 및 본인 의사 확인 등) 2. 서비스의 이행 (컨설팅) 3. 기타 새로운 서비스, 신상품이나 이벤트 정보 안내 등 4, PlanD은 이들 개인 정보를 보호하기 위하여 가능한 한 모든 노력을 전개할 것입니다.</p>
<p>3) PlanD이 수집하는 이용자의 개인정보는 서비스를 이용하기 위한 필수항목과 기타 다양한 부가 서비스 이용을 위한 선택항목으로 구분 지어 개인정보를 수집하고 있습니다.</p>

<p>4) PlanD은 회원님의 욕구에 맞는 서비스를 제공하기 위해 회원님이 제공해주신 개인정보를 각종 매칭 엔진에 적용하여 회원님에게 맞는 이성을 찾아드립니다. 확실하게 인증된 회원님의 정보는 또한 회원님이 다른 정보를 믿고 이용할 수 있는 서비스의 바탕이 됩니다.</p>

<h2>3. 정보 수집에 대한 동의</h2>
<p>1) PlanD 안에서 모든 회원이 서비스를 제공 받기 위해서는 회원님의 개인정보가 필요하며 회원 가입 시 가입양식에 사용자의 동의를 통해 개인정보를 수집합니다.</p>

<p>2) 수집되어진 개인정보는 서비스내용에 따라 필요 시 회원간에 공개되며 공개되는 항목, 대상, 방법 등은 회사의 정책에 의해 결정됩니다.</p>

<p>3) 개인의 정보는 웹사이트와 사용자의 PC가 커뮤니케이션 과정에서 사용자의 PC에 저장하게 되는 작은 데이터 꾸러미입니다. 그 외의 정보는 실행이 불가능한 작은 데이터로 PC의 다른 부분에는 전혀 영향을 주지 않습니다.</p>

<h2>4. 개인정보의 제3자에 대한 제공</h2>
<p>1) PlanD은 귀하의 개인정보를 [개인정보의 수집목적 및 이용목적]에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타 업체, 기타 기관에 제공하지 않습니다.</p>

<p>2) 정기적인 e-mail을 통하여 PlanD에서 진행되는 각종 행사 정보, 웹사이트에 새로이 제공되는 정보, 등록자가 관심을 가질만한 정보 등을 제공합니다. 보다 유용한 e-mail을 발송하기 위해서 등록자에 관한 최소한의 정보가 필요로 합니다. 등록 시 입력한 정보는 이러한 목적에 활용될 것입니다.</p>

<p>3) 등록정보와 개인 정보를 통하여 사용자가 보다 편리하게 웹사이트를 이용할 수 있도록 하는 한편, 주로 관심을 갖는 정보를 지속적으로 강화시키고 발굴함으로써, 보다 가치 있는 정보를 쉽게 이용할 수 있도록 할 것입니다. 또한, 등록정보와 개인 정보는 광고의 홍수 속에서 이용자에게 정말로 도움이 될 수 있는 광고가 가능케 하는 데에도 이용할 것입니다.</p>

<p>4) PlanD은 개인별 맞춤 서비스(Personalized Service) 등 보다 나은 서비스 제공을 위해 회원님의 개인정보를 비즈니스 파트너와 공유할 수 있습니다. 이 경우에도 정보수집 또는 정보제공 이전에 회원님께 비즈니스 파트너가 누구인지, 어떤 정보가 왜 필요한지, 그리고 언제까지 어떻게 보호/관리되는지 알려드리고 동의를 구하는 절차를 거치게 되며, 회원님께서 동의하지 않는 경우에는 추가적인 정보를 수집하거나 비즈니스 파트너와 공유하지 않습니다. 다만, 정보 통신 이용촉진 등에 관한 법률에 대한 특별한 규정이 있는 경우, 서비스 제공에 따른 요금정산을 위하여 필요한 경우 또는 통계 목적, 학술 연구, 시장조사 등을 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 개인 정보가 제공되는 경우는 예외입니다.</p>

<h2>5. 개인정보의 제3자 제공</h2>
<p>1) 회원의 개인정보는 원칙적으로 외부에 제공하지 않으나 다음의 2)항과 같이 이용자가 사전에 동의한 경우, 법령의 규정에 의거하거나 수사 목적으로 법령에 정해진 절차와 방법에 의거 수사기관의 요구가 있는 경우는 예외로 합니다.</p>

<p>2) PlanD은 제휴사인 다음 제3자에게 제공할 수 있습니다.</p>


<h2>6. 개인정보의 이용기간</h2>
<p>1) 회원의 개인정보 이용기간은 이용자가 PlanD에서 제시하고 있는 절차와 방법을 통해 가입을 신청한 시점부터 탈퇴처리가 완료된 때까지를 원칙으로 합니다.</p>

<p>2) PlanD이 제공한 정보를 삭제하기를 원하시는 경우 회원정보수정 화면에서 삭제하시면, 60일 이내 PlanD의 DB에서 완전히 삭제됩니다. 따라서 그 이후에 정보 조회를 요청하실 경우, 확인하실 수 없음을 알려드립니다. 단, 위 항목 중 PlanD 메일수신 거부요청에 의한 관리 및 불량이용자 관리를 위한 해당자의 기본적인 정보(이름, 주민등록번호, 이메일)는 계속적으로 PlanD에서 보유할 수 있습니다.</p>

<h2>7. 개인정보 비밀유지</h2>
<p>1) 공식적인 정부기관의 절차를 완벽하게 이행한 자료요구에 대해서만 이용자의 개인정보를 제공합니다. PlanD은 이용자의 개인정보를 회사가 정한 기본서비스 및 기타의 서비스 활동이외에는 이용하지 않습니다. 위의 활동에 따라 이용자의 정보가 필요할 시에는 별도의 양식을 통한 수집 및 동의의 절차를 거쳐서 이용자의 개인정보를 이용합니다.</p>

<p>2) 회원ID나 비밀번호를 확인하시려면 정보 확인란에서 회원님의 주민등록번호를 입력하시면 회원님의 ID와 비밀번호가 가입하셨을 때의 e-mail 로 전송이 됩니다. 또는, 관리자에게 e-mail을 통해 확인을 요청할 수 있습니다.</p>

<h2>8. 개인 정보의 업로드 및 정정</h2>
<p>1) PlanD은 개인정보 수집에 대한 동의 철회(회원탈퇴)를 개인정보 수집 시와 동등한 방법 및 절차로 행사할 수 있도록 조치를 하겠습니다.</p>

<p>2) 회원은 언제든지 등록되어 있는 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 [개인정보수정]을 클릭하여 직접 열람 또는 정정하실 수 있습니다.</p>

<h2>9. 아동의 개인정보 보호정책</h2>
<p>1) PlanD은 만14세 미만 아동의 개인정보를 수집하는 경우 법정대리인의 동의를 받습니다.</p>

<p>2) 아동이 부모의 사전 승인 없이 자신의 정보를 입력할 수 없으며, 자신의 의견을 포럼이나 게시판에 올릴 수도 없습니다. 따라서 부모들은 아이들이 사생활에 대한 정보를 웹사이트에 함부로 올리지 않도록 주의를 줄 필요가 있음을 알려드립니다.</p>

<h2>10. 이용자 불만 사항에 대한 관리</h2>
<p>PlanD이 인지하지 못하고 있는 이용자의 개인정보 이용 및 기타의 불만사항에 관하여 이용자 불만처리를 전담하는 관리자를 배정하여 지속적이고, 신속하게 이용자의 불만 사항을 처리하고, 처리한 결과에 대하여 즉시 응대합니다.</p>

<h2>11. 의무 및 책임</h2>
<p>PlanD 사이트는 개인정보의 누출 및 오, 남용 등으로 인한 피해를 방지하고, 회원의 개인정보를 보호하기 위하여 제 11항의 개인 정보 회원 관리에 실질적인 권한을 가진 대표자를 회원 관리책임자로 지정하고 있습니다.</p>

<h2>12. 회원 관리 책임자</h2>
<p>PlanD이 제시한 개인정보 보호정책에 부족한 점이 있다면 아래의 이메일로 연락주시기 바랍니다.</p>
				</div>
			</div>
		</div>
		<div class="write_story">
			<div class="write_main">

			</div>
			<br/><br/>
		</div>
	</div>
</div>