<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>


<style>
	.write-area{
      width: 60%;
      margin:0 auto;
   }
   
   .writeTitle{
      min-height : 800px;
      height:auto;
      padding: 45px 45px 45px;;
      border: 1px solid #efcac3;
      border-radius: 6px;
      background-color : #fffefd;
   }
   
   .write_title{
      position: relative;
      margin-bottom:20px;
      padding-bottom:20px;
      border-bottom: 1px solid gray;
    
   }
   
   .write_main{
      margin-top:10px;
      width:100;
      overflow-x:auto;
      padding: 15px 15px 15px;
   }
   
   #buttonMenu {
   float: right;
   }
   
   .button {
      background-color: #fd7d73;
      border: none;
      color: #f5ebe3;
      padding: 10px 20px;
      margin: 10px 0px;
      text-align: center;
      text-decoration: none;
      display: inline-block;
      border-radius: 12px;
      transition-duration: 0.4s;
      font-size: 13px;
      width: 70px;
      text-align: center;
   }
   .write_info{
    margin-top:15px;
   }
   
   .button:hover {
      color: #0e595f;
   }
   
   #ii {max-width:50%; height:auto;display:inline;}
   #ff:hover {color:#fd7d73;}
   
	h1{
	 text-align:center;
	
   }
   h2{
   	font-size:1.4em;
   	line-height:1.4em;
   }
   p{
 
   	display: block;
    margin-block-start: 1em;
    margin-block-end: 1em;
    margin-inline-start: 0px;
    margin-inline-end: 0px;
   }
</style>


<div class="write-area">


	<div class="writeTitle">
		<div class="write_header">
			<div class="write_title">

				<h1>이 용 약 관</h1>
				<br />
				<hr>
				<br/>
				<div class="write_info">
					<h2>[제 1 조 약관의 승낙] </h2>
						<p>PlanD에 방문하신 것을 환영합니다. </p>
						<p>PlanD (이하 "회사"라 합니다)은 귀하가 본 약정 내용에 동의하는 것을 조건으로
							귀하에게 본 서비스를 제공합니다.</p>
					<h2>[제 2 조 약관의 목적]</h2>
						<p>회원이 본 약관의 내용에 동의하는 경우 당사의 본 서비스 제공 행위 및 회원의 본 
						서비스사용 행위에는 본 약관이 우선적으로 적용될 것이며 본 약관에 명시되지 않는 사항에 
						대해서는 전기통신기본법, 기타 대한민국의 관련 법령과 규정에 의합니다.</p>	
					<h2>[제 3 조 사용자의 의무와 책임]</h2>
						<p>(1) 회원가입시에 요구되는 회원에 대한 정보는 현재의 사실과 일치되어야하고 정확하여야 합니다. </p>
						<p>(2) 이미 제공된 회원의 정보는 진실하고 정확한 정보가 되도록 유지, 갱신하여야 합니다. </p>
						<p>(3) 회원이 제공하는 정보의 내용이 허위(차명, 비실명 등)인 것으로 판명되거나 그렇다고 의심할 만한 
							합리적인 사유 발생시 회사는 회원의 본 서비스 사용을 일부 또는 전부를 중지할 수 있습니다. </p>
						<p>(4) 회원이 제공한 정직하지 못한 정보 및 그 이외의 행위로 인해 타인에게 악영향을 미칠 경우, 그 책임은 회원 본인에게
							 있으며 회사는 그에 대한 손해배상 청구 및 법률적 책임을 물을 수 있습니다. </p>
						<p>(5) 회사가 제공한 서비스가 아닌 가입자 또는 기타 제휴회사에서 제공된 서비스 내용상의 정확성,
							 완전성 및 질에 대하여 보장하지 않기 때문에 회원이 본 내용을 이용함으로 인하여 입게 되는 모든 종류의 
							 손실이나 손해에 대해서 회사는 어떠한 책임도 지지 않습니다. </p>
						<p>(6) 회원이 본 서비스를 통하여 게시, 전송, 입수하였거나 전자메일 및 기타 다른 수단에 의하여 게시,
							 전송 또는 입수한 모든 형태의 정보에 대하여 회원이 모든 책임을 부담하며 당사는 어떠한 책임도 부담하지 아니합니다. </p>
						<p>(7) 회원은 본 서비스를 통하여 다음과 같은 행동을 하지 않는데 동의합니다. </p>
					<br>
					<h2>[제 2 조 약관의 목적]</h2>
						<p>회원이 본 약관의 내용에 동의하는 경우 당사의 본 서비스 제공 행위 및 회원의 본 서비스사용 행위에는 본 약관이 우선적으로 적용될 것이며 본 약관에 명시되지 않는 사항에 대해서는 전기통신기본법, 기타 대한민국의 관련 법령과 규정에 의합니다.</p>
						
					<h2>[제 3 조 사용자의 의무와 책임]</h2>
						<p>(1) 회원가입시에 요구되는 회원에 대한 정보는 현재의 사실과 일치되어야하고 정확하여야 합니다.</p>
						
						<p>(2) 이미 제공된 회원의 정보는 진실하고 정확한 정보가 되도록 유지, 갱신하여야 합니다.</p>
						
						<p>(3) 회원이 제공하는 정보의 내용이 허위(차명, 비실명 등)인 것으로 판명되거나 그렇다고 의심할 만한 합리적인 사유 발생시 회사는 회원의 본 서비스 사용을 일부 또는 전부를 중지할 수 있습니다.</p>
						
						<p>(4) 회원이 제공한 정직하지 못한 정보 및 그 이외의 행위로 인해 타인에게 악영향을 미칠 경우, 그 책임은 회원 본인에게 있으며 회사는 그에 대한 손해배상 청구 및 법률적 책임을 물을 수 있습니다.</p>
						
						<p>(5) 회사가 제공한 서비스가 아닌 가입자 또는 기타 제휴회사에서 제공된 서비스 내용상의 정확성, 완전성 및 질에 대하여 보장하지 않기 때문에 회원이 본 내용을 이용함으로 인하여 입게 되는 모든 종류의 손실이나 손해에 대해서 회사는 어떠한 책임도 지지 않습니다.</p>
						
						<p>(6) 회원이 본 서비스를 통하여 게시, 전송, 입수하였거나 전자메일 및 기타 다른 수단에 의하여 게시, 전송 또는 입수한 모든 형태의 정보에 대하여 회원이 모든 책임을 부담하며 당사는 어떠한 책임도 부담하지 아니합니다.</p>
						
						<p>(7) 회원은 본 서비스를 통하여 다음과 같은 행동을 하지 않는데 동의합니다.</p>
						
						
						<p>Ａ. 타인의 ID와 Password, 주민등록번호를 도용하는 행위</p>
						
						<p>Ｂ. 모욕적, 위협적이거나 저속, 음란, 타인의 프라이버시를 침해할 수 있는 내용을 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위</p>
						
						<p>Ｃ. 서비스를 통하여 전송된 내용의 출처를 위장하는 행위</p>
						
						<p>Ｄ. 법률, 계약에 의하여 이용할 수 없는 내용을 게시, 게재, 전자 메일 또는 기타의 방법으로 전송하는 행위</p>
						
						<p>Ｅ. 타인의 특허, 상표, 영업비밀, 저작권, 기타 지적재산권을 침해하는 내용을 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위</p>
						
						<p>Ｆ. 회사의 승인을 받지 아니한 광고, 판촉물, 정크메일, 스팸(spam) 행운의 편지(chain letters), 피라미드 조직 등을 권유하거나 게시, 게재 메일 또는 기타의 방법으로 전송하는 행위</p>
						
						<p>Ｇ. 다른 사용자의 개인정보를 수집 또는 저장하는 행위</p>
						
						<p>Ｈ. 기타 불법적이거나 부당한 행위</p>
					
					<h2>5. 개인정보의 이용기간</h2>
						<p>1) 회원의 개인정보 이용기간은 이용자가 PlanD에서 제시하고 있는 절차와 방법을 통해 가입을 신청한 시점부터 탈퇴처리가 완료된 때까지를 원칙으로 합니다.</p>
						
						<p>2) PlanD이 제공한 정보를 삭제하기를 원하시는 경우 회원정보수정 화면에서 삭제하시면, 60일 이내 PlanD의 DB에서 완전히 삭제됩니다. 따라서 그 이후에 정보 조회를 요청하실 경우, 확인하실 수 없음을 알려드립니다. 단, 위 항목 중 PlanD 메일수신 거부요청에 의한 관리 및 불량이용자 관리를 위한 해당자의 기본적인 정보(이름, 주민등록번호, 이메일)는 계속적으로 PlanD에서 보유할 수 있습니다.</p>
						
						<h2>[제 4 조 사용자의 정보 보안]</h2>
						<p>(1) 회원이 본 서비스 가입 절차를 완료하는 순간부터 회원은 입력한 정보의 비밀을 유지할 책임이 있습니다.</p>
						
						<p>(2) 회원의 ID와 Password를 사용하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.</p>
						
						<p>(3) 제3자가 회원에 관한 정보를 이용하게 되는 등의 결과에 의하여 회원에게 발생하는 손해 및 손실에 대하여 회사는 책임을 부담하지 아니합니다.</p>
						
					<h2>[제 5 조 개인정보 보호정책]</h2>
						<p>회사는 회원의 신상정보를 포함한 개인정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다.</p>
						
						<p>(1) 범죄에 대한 수사상의 목적이 있거나 전기통신 기본법 등 법률의 규정에 의한 합법적인 요구가 있는 경우는 제외됩니다.</p>
						
						<p>(2) 정보통신윤리 위원회의 요청이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우는 제외됩니다.</p>
						
						<p>(3) 작업이 끝났을 때에는 반드시 로그아웃을 해주시고, 웹브라우저도 정확히 종료해주시기 바랍니다.</p>
						
						<h2>[제 6 조 회사에 제출된 게시물의 제작권]</h2>
						<p>회원이 게시한 게시물의 내용에 대한 권리는 회원에게 있으며 회사는 게시된 내용물이 다음사항에 해당된다고 판단되는 경우 사전 통지 없이 편집, 이동, 삭제할 수 있습니다.</p>
						
						<p>(1) 타인의 저작권 등 기타의 권리를 침해하는 내용인 경우</p>
						
						<p>(2) 게시된 내용이 회사에서 정한 규정에 위배되거나 기타 관계법령에 위배되는 경우</p>
						
						<p>(3) 공공질서 및 미풍양속에 위배되는 경우</p>
						
						<p>(4) 타인을 비방하거나 중상모략으로 개인이나 단체의 명예를 손상시킨 내용의 경우</p>
						
						<p>(5) 회원의 게시물이 타인의 저작권을 침해함으로서 발생하는 민.형사상의 책임은 전적으로 회원이 부담하여야 합니다.</p>
						
						<p>(6) 거짓된 정보를 게재하여 사이트의 품질을 저하시키는 경우</p>
						
						<h2>[제 7 조 회사의 소유권]</h2>
						<p>(1) 당사가 제공하는 서비스, 그에 필요한 소프트웨어, 이미지, 마크, 로고, 디자인, 서비스 명칭, 정보 및 상표 등과 관련된 지적재산권 및 기타 권리는 회사에 있습니다.</p>
						
						<p>(2) 회원은 회사가 명시적으로 승인한 경우를 제외하고는 소정의 각 재산에 대한 전부 또는 일부의 수정, 대여, 대출, 판매, 배포, 제작, 양도, 재라이센스, 담보권 설정 행위, 상업적 이용 행위를 할 수 없으며, 제3자로 하여금 이와 같은 행위를 하도록 허락할 수 없습니다.</p>
						
					<h2>[제 8 조 서비스 제공의 중지 및 면책사항]</h2>
						<p>(1) 회사는 다음 사항에 해당하는 경우 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.</p>
						
						<p>A. 설비의 보수 등 공사로 인한 부득이한 경우(정기점검, 긴급조치 등)</p>
						
						<p>B. 국가비상사태, 천재지변, 정전, 제반 설비의 장애 또는 서버의 폭주 등으로 정상적인 서비스 이용에 지장이 있을 경우</p>
						
						<p>C. 기타 불가항력적 사유가 있는 경우 (2) 회사는 아래와 같은 경우에 책임을 지지 않습니다.</p>
						
						<p>D. 회사의 서비스 이용과 관련하여 가입자에게 발생한 손해 중 가입자의 고의, 과실에 의한 손해에 대하여 책임을 지지 않습니다.</p>
						
						<p>E. 회사는 회원이 서비스 자료에 대한 선택 또는 이용으로 발생되는 손해 등에 대해서 책임을 지지 않습니다.</p>
						
						<p>F. 회사는 회원이 게시판에 기재한 정보, 사실의 신뢰도, 정확성 등 그 내용에 대해 책임을 지지 않습니다.</p>
						
						<p>G. 회원이 공개를 허락한 자료에 대하여 발생한 문제에 대해서도 책임을 지지 않습니다.</p>
						
					<h2>[제 9 조 약관의 변경]</h2>
						<p>(1) 회사는 본 약관을 사전고지 없이 변경할 수 있습니다.</p>
						
						<p>(2) 변경된 약관은 가입자가 직접 확인할 수 있으며, 계속 사용의 경우는 변경된 약관에 동의한 것으로 간주됩니다.</p>
						
						<p>(3) 변경된 약관은 공지와 동시에 그 효력이 발생됩니다.</p>
						
					<h2>[제 10 조 발효일]</h2>
						<p>PlanD이 제시한 개인정보 보호정책에 부족한 점이 있다면 아래의 이메일로 연락주시기 바랍니다.</p>
						
						<p>본 규약은 회원가입일로부터 발효됩니다.</p>
				</div>
			</div>
		</div>
		<div class="write_story">
			<div class="write_main">

			</div>
			<br/><br/>
		</div>
	</div>
</div>